Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: El Tractat de la Unió Europea dóna al Parlament Europeu un veritable poder de codecisió amb el Consell pel que fa a l'adhesió de nous Estats membres a la Comunitat i a la con clusió d'acords d'associació amb tercers països.
en: The Treaty on European Union gives the European Parliament real powers of co-decision with the Council on the accession of new Member States to the Community and on the conclusion of association agreements with non-member countries.

source: El procediment de dictamen conforme ha estat estès a la llei electoral i a la ciutadania europea.
en: In these two fields the Council cannot take a decision until it has received Parliament's assent.

source: Aquesta extensió suposa un reforçament dels poders del Parlament.
en: This assent procedure has also been extended to the uniform electoral procedure and European citizenship, which represents a strengthening of the powers of the European Parliament.

source: Pressupost
en: The budget

source: Per què un pressupost?
en: What is the budget for?

source: Per finançar les despeses de la Comunitat Europea, que són de dos tipus:
en: It funds European Community spending, which (alls into two categories:

source: • Una gran proporció (gairebé el 60 % del pressupost) consisteix en despeses de la política agrària comuna (PAC), essencialment les que fan referència al suport dels preus agraris i a l'organització dels mercats.
en: • 'The common agricultural policy (CAP), particularly farm price support and market organization, accounts for a large proportion (nearly 60X) of expenditure.

source: Històricament la PAC és la primera política comú-
en: Historically speaking, the CAP was the first common policy.

source: • un quart recurs calculat d'acord amb la prosperitat dels estats peses. Els especialistes les anomenen despeses obligatòries.
en: • a 'fourth resource' calculated on the basis of the relative prosperity the Structural Funds - the Social Fund and the Regional of the Member States, i.e. on their G\P (up toa maximum of 1.2%);

source: • Les altres despeses fan referència a la resta de polítiques; es trac ta dels fons estructurals (Eons Social.
en: environment, energy, industrial policy and development aid.

source: La Comunitat té autonomia financera i, per tant és lògic que ei Par
en: Parliament can change the way in which resources are distributed

source: Regional), les polítiques d'investigació, de medi ambient d'ener lament Europeu exerceixi un control del pressupost comunitari, que gia, les polítiques industrials i l'ajuda al desenvolupament El Par ara ja no està sotmès a l'examen dels parlaments nacionals.
en: Parliament to have direct powers of control over a Community budget and. more importantly, increase their volume up to a certain point which was no longer subject to the scrutiny of national parliaments.

source: Per als tècnics, es tracta de decisió en assumptes pressupostaris.
en: Parliament and the Council now exercise joint powers in budgetan' expenditure'.

source: A més, el Tractat de la Unió despeses no obligatòries.
en: decisions, and the Treaty on European Union has strengthened

source: Europea reforça el paper del Parlament en matèria de control del pressupost comunitari.
en: Parliament is responsible for the final adoption of the budget at the

source: Qui diu despeses diu ingressos.
en: Spending needs revenue.

source: D'on procedeixen els recursos pressupostaris?
en: Where do the budgetary resources come from?

source: En un primer moment el pressupost de la Comunitat es va finançar projecte de pressupost en el seu conjunt Es tracta d'una arma amb contribucions nacionals.
en: At first the Community budget was financed from national contri for 'important reasons'.

source: • els drets de duana i les exaccions agràries percebuts sobre els pro
en: Community's own resources, which come from: the Council endeavour to cooperate in order to avoid conflict in

source: ductes importats de tercers països.
en: In exercising its budgetan" powers.

source: Es a dir, més o menys una (piar la part dels ingressos;
en: Parliament asserts its political re revenue; sponsibilities; its aim is to transform the budget into a political

source: \iiib l'exercici dels seus poders pressupostaris, el Parlament Euro
en: • a proportion (1.1%) of VAT on goods and senices throughout instrument to further the development of the Community.

source: • una fracció (1.1 X) de la base imposable de l'impost sobre el valor peu posa de manifest la seva responsabilitat política: la seva inten afegit percebut sobre els béns i serveis en el conjunt de la Comu ció és transformar el pressupost en un instrument polític destinat a nitat Es a dir. més o menys el 60 X dels ingressos: sen ir el desenvolupament de la Comunitat. L'any 1988. la decisió
en: The 1988 the Community; this source accounts for approximately 60% of decision bv the European Council to increase the Community's own revenue; resources bv a significant amount, followed bv the interinstitutional

source: El Parlament comparteix amb el Consell la responsabilitat de l'ela boració del pressupost però és l'únic responsable d'atorgar a la
en: agreement fixing the greater part of the budget until 1992, have gone some way towards averting conflicts with the Council of Ministers.

source: El Tractat de la Unió Europea dóna al Parlament Europeu el poder d'intervenir en el procediment de designació dels membres de la Comissió. En efecte, el Parlament aprova la designació del president i després la composició de la Comissió per un vot d'investidura.
en: The Treaty on European Union gives the European Parliament the power to participate in the process of appointing the President and Members of the Commission by means of a vote of approval.

source: A fi de donar més efecte a aquest dret, el mandat de la Comissió s'adaptarà al mandat quinquennal del Parlament a partir del 1995.
en: In order to make this power more effective, the Commission's term of office will be brought into line with Parliament's five-year term of office as of 1995.

source: La deci sió d'aprovació de la gestió obliga la Comissió no solament a tenir en compte els suggeriments que conté sinó també a retre comptes al
en: The decision on the discharge compels the Commission not onlv to take the proposals which it contains into consideration but also to account for its actions to Parliament The Commission is also obliged to pro vide anv budgetan information yvhich Parliament may request

source: Per majoria de les dues terceres parts dels vots emesos i per majoria
en: Supervision censure' forcing the Commission to resign.

source: Parlament A més. la Comissió ha de subministrar tota la informació absoluta dels seus membres, el Parlament Europeu pot aprovar una necessària en matèria pressupostària si el Parlament la hi demana.
en: This power to censure the Commission is a formidable legal instrument in Parliament's hands but must be resened for exceptional situations, in view of the crisis it would provoke.

source: El poder de cen sura a la Comissió és una possibilitat jurídica real de què disposa el
en: Thus, while several motions of censure have been tabled in the past none has yet been adopted.

source: Parlament però ha de constituir una pràctica excepcional atès que
en: Parliamentan supenision of the Commission is generally pursued by less radical means:

source: El Parlament té els mitjans per exercir un control polític eficaç sobre pot implicar una crisi greu.
en: Parliament has the means to carrv out effective political supervision of the entire field of Community activities.

source: Fins ara s'han presentat algunes moci el conjunt de l'activitat comunitària. Aquest control, que en un prin ons de censura però no n'ha estat aprovada cap.
en: This supenision, which was originally applied to the activities of the Commission only - the Commission being directly accountable to Parliament - has been extended to the Council of Ministers, the European Council and the political cooperation bodies.

source: cipi s'exercia únicament sobre l'acció de la Comissió, directament
en: Parliament and the Commission

source: Habitualment el control parlamentari sobre la Comissió s exerceix responsable davant seu. s ha ampliat al Consell de Ministres, al Con per mitjans menys radicals.
en: Parliament may, bv a two-thirds majority of votes cast and an absol ute majority of the total number of Members, adopt a 'motion of

source: sell Europeu i als òrgans de cooperació política.
en: The Commission is obliged to submit to Parliament its yearly General Report on the Acthities of the European Communities. which is debated in a public sitting.

source: Cada anv. la Comissió ha de presentar el seu informe general sobre l'activitat de 1rs Comunitats Europees al Parlament, el qual el sot metrà a debat en sessió pública. La Comissió adjunta a I esmentat
en: The Commission has adopted the practice of fonvarding its annual programme, which is also debated by Parliament, together with the report

source: informe el seu programa ració del procediment de concertació han incrementat la seva anual de treball, que també influència sobre el Consell.
en: Subsequently, the expansion of the powers vested in Parliament in the budgetan field and the establishment of the conciliation procedure increased its influence over the Council.

source: Finalment el procediment de codecisió és objecte de debat en el si instaurat pel Tractat de la Lnió Europea el 1992 va limitar l omni del Parlament potencia legislativa del Consell.
en: Finally, the co-decision procedure reinforced bv the Treaty on European Union in 1992 has limited the Council's all-powerful legislative position.

source: La resta de relacions entre totes dues institucions s han anat desen sobre la Comissió són les volupant sobre una base més pragmàtica.
en: Other aspects of relations between the two institutions have devel oped in a more pragmatic manner.

source: que. al començament de la seva presidència, el president en exercici amb debat o sense, formulades pels diputats als membres de la del Consell exposi el seu programa davant l'Assemblea i que. al final
en: Another instrument used to exercise control over the Commission is that of written or oral questions, with or without debate, put by Members of Parliament to Members of the Commission or their representatives.

source: (.omissió o als seus representants. D'altra banda, des de Tanv 1975 de la presidència, reti comptes dels resultats obtinguts.
en: Since 1975 Parliament has also had a 'Question Time', which lasts about three hours and provides a forum for a series of short questions and answers on topical matters brought up by Members.

source: D acord amb els assumptes tractats, els membres competents del duració, que permet una sèrie de preguntes-respostes breus sobre
en: The appropriate members of the Council of Ministers_depending on the topic being debated - attend Parliament's part-sessions.

source: Consell de Ministres assisteixen als plens del Parlament Dallra assumptes d'actualitat plantejats pels diputats.
en: In addition, members of the Council, like Members of the Commission, are required to reply to «Titten or oral questions put to them by Members of Parliament and to take part in 'Question Time'.

source: banda, de la mateixa manera que els membres de la Comissió, els
en: In 1981, for the first time, Parliament instituted proceedings against the Council before the Court of Justice, for 'failure to act' in the field of transport.

source: Tribunal de Justícia un recurs per omissió contra el Consell en
en: The Courts judgment, handed down in Mav 1985. gave

source: Quant al Consell de Ministres, el Parlament no disposava en un prin pronunciada el maig del 1985. li va ser àmpliament satisfactòria i va cipi d'un poder de control directe. Posteriorment l'ampliació dels confirmar al mateix temps el seu dret a exercir un control sobre el poders atribuïts al Parlament en matèria pressupostària i la instau
en: Commission Members or senior officials, as well as attending Parliament's part-sessions, also participate on a regular basis in meetings of parliamentary committees, yvhere dialogue between the two institutions is initiated.

source: El Parlament i el Consell Europeu juntament En principi, la PESC inclou lots els àmbits de la política internacional que afecten els interessos de la Comunitat Europea i
en: Parliament a large measure of satisfaction and also confirmed its up bv the Community Treaties to achieve a genuinely common right of supervision over the Council.

source: d'estat o (le govern dels estats membres i el president de la Comis sió.
en: European Union recognizes the need to incorporate the dimension

source: En els seus debats, el Parlament Europeu dóna gran importància a alt nivell permet plantejar (i a vegades desbloquejar), de forma la PESC. principalment en el si de la seva comissió d'afers exteriors privilegiada, els assumptes més importants per a la construcció i de seguretat europea.
en: Parliament and the European Council of a jointly operated common security policv into foreign policy (the

source: El Consell Europeu presentarà al Parlament Europeu un informe dència consultarà amb el Parlament Europeu sobre els aspectes prin després de cada una de les seves reunions, així com un informe escrit cipals i les opcions bàsiques de la política exterior i de seguretat anual relatiu als progressos realitzats per la l nió.
en: 'The European Council brings together the Heads of State or Govern extends in principle to all areas of international policv which may ment of the Member States and the President of the Commission at have implications for the interests of the European Community, and least twice yearly. Whilst the summit is not used to take formal represents a natural extension of Community activity.

source: comuna i velarà perquè es tinguin degudament en compte les opi nions del Parlament Europeu.
en: decisions, it provides an opportunity for examination of. and sometimes a breakthrough on. major topics relating to European

source: Al seu torn, el president del Parlament assisteix a les reunions del regularment informat el Parlament Europeu sobre el desenvolupa
en: in the debates of the European Parliament, and is the particular

source: Consell Europeu i li comunica la posició de l'Assemblea sobre els ment de la política exterior i de seguretat de la l nió.
en: The European Council submits a report to the European Parliament responsibility of its Committee on Foreign Affairs and Security.

source: El Parlament Europeu podrà dirigir preguntes o formular recomana
en: The Presidency consults the European Parliament on the main achieved bv the Union.

source: El Parlament i la política exterior i de seguretat comuna cions al Consell.
en: aspects and the basic choices of the common foreign and security

source: Cada anv farà un debat sobre els progressos realitzats en el desenvolupament de la política exterior i de seguretat comuna.
en: Similarly, the President of Parliament now attends meetings of the policy and ensures that the views of the European Parliament are

source: Iniciada al principi del 1970. la Cooperació Política Europea pre tenia depassar el marc econòmic i social creat pels tractats comuni
en: European Council and informs it of Parliaments position on major taken into consideration. The European Parliament is kept regular topics.

source: El Parlament i la cooperació en els àmbits de la taris per arribar a un veritable plantejament comú dels Dotze en justícia i els assumptes interiors política exterior.
en: ly informed bv the Presidency and the Commission of the develop ment of the Union's foreign and security policy.

source: En el Tractat de la Lnió Europea ha estat recone guda la necessitat d'integrar en la política exterior i de seguretat
en: Parliament and the common foreign and security policy

source: I'l Parlament serà regularment informal i consultat sobre la coope comuna (PESO una dimensió de seguretat comuna dirigida con ració en els àmbits de la justícia i els assumptes interiors.
en: The aim of European political cooperation, which was started in the recommendations to it. It holds an annual debate on progress in early 1970s, is to go beyond the economic and social framework set implementing the common foreign and security policy.

source: El Parlament Europeu podrà formular preguntes o recomanacions al peu no és menys important Com a representant de 345 milions de
en: Parliament - a body representing 345 million citizens, the

source: (iinisi'll i larà cada anv un debat sobre els progressos realitzats en ciutadans, fòrum europeu per excel·lència i dipòsit de les sensibili aquests àmbits.
en: 'The European Parliament can ask questions of the Council or make

source: tats polítiques nacionals dels Dotze, resulta natural que el Parlament
en: European forum par excellence and a meeting point for the political recommendations to it Each year it holds a debate on the progress and national attitudes of the Tyvelve - should take the initiative in made in these fields.

source: Europeu prengui la iniciativa de plantejar i fer evolucionar la refle
en: encouraging thinking on a large number of social problems affecting

source: Cooperació amb el Tercer Món xió sobre molls problemes de la societat que afecten l'Europa dels
en: Cooperation with the Third World evendav life in Europe.

source: La Comiuiilal Europea sempre ha reservat un lloc important a la coo ciutadans.
en: 'The European Community has always attached importance to co

source: peració amb els països del 'Tercer Món.
en: Parliament, which adopts resolutions on its own initiative, regularly operation with the countries of the Third World.

source: la Comunitat Europea i els països en vies de desenvolupament d'Afri
en: Treaty establishing the European Union adopted by Parliament in industrialized countries of the European Community and the devel

source: Per exemple, el projecte de tractat per instituir la ί nió Europea, apro ca, del Carib i del Pacífic. L'últim conveni.
en: 198-1 yvas the catalyst which led ultimately to the signing of the Single oping countries of Africa, the Caribbean and the Pacific.

source: Lomé 1\. que va entrar vat pe] Parlament l'an) 198 I. va ser el catalitzador decisiu que va fer en vigorei març del 1990. estableix relacions privilegiades no sola que els Dotze signessin l'Acta Unica dos anys més tard i el Tractat ment en els aspectes comercial, cultural i social i d ajuda al desen de la Lnió Europea el 1992.
en: Act by the Twelve two years later and the Treaty on European Union recent convention (Lomé 1\). which came into force in March 1990, in 1992.

source: volupament, sinó que també exigeix de totes les parts signants cl res pecte als drets humans i als principis democràtics.
en: is not limited to forging special links in the commercial, cultural, social and development aid fields; it also requires all signatories to respect human rights and democratic principles.

source: Des del punt de vista institucional, els treballs es desenvolupen en el si d'una Assem blea Paritària composta per un nombre igual de diputats del Parla ment Europeu i de representants dels 69 països ACP.
en: The institution re sponsible for this field of acti\ ¡ties is a 'Joint Assembly' made up of equal numbers of Members of the European Parliament and representatives of the 69 ACP countries.

source: El Parlament Europeu,
en: The ever-vigilant European Parliament

source: A l'hemicicle, els diputats no ocupen els escons per delegaci comissió d'afers exteriors i de seguretat ons nacionals sinó d'acord amb el grup polític al qual perta comissió d'agricultura, pesca i desenvolupament rural nyen.
en: The European Parliament is the only Community institution which meets and debates in public. Its debates, opinions and resolutions are published in the Official Journal of the European Comm unities.

source: Actualment, el Parlament Europeu té vuit grups polítics comissió de pressupostos i alguns diputats no inscrits.
en: In the Chamber, Members are not grouped in national delegations but divided up according to the political group to which they belong.

source: comissió d'energia, investigació i tecnologia comissió de relacions econòmiques exteriors comissió d'assumptes jurídics i de drets dels ciutadans
en: In the interests of preparing for and facilitating work at Parliament's part-sessions, Members are divided up into 19 standing committees, each of which specializes in a particular field: • Foreign Affairs and Security

source: I .a conferència ile presidents, que reuneix el president del Par comissió de cultura, joventut educació i mitjans de comunicació lament i els presidents dels grups polítics, és competent especialment comissió de desenvolupament i cooperació per organitzar els treballs del Parlament i fixar I ordre del dia de les comissió de llibertats públiques i assumptes interiors sessions.
en: • Budgets • Economic and Monetary Affairs and Industrial Policy • Energy, Research and Technology • External Economic Relations • Legal Affairs and Citizens' Rights • Social Affairs, Employment and the Working Environment • Regional Policy, Regional Planning and Relations with Regional and Local Authorities • Transport and Tourism • Environment, Public Health and Consumer Protection • Culture, Youth, Education and the Media • Development and Cooperation • Civil Liberties and Internal Affairs • Budgetary Control

source: comissió de control pressupostari comissió d'assumptes institucionals
en: All the activities of Parliament and its bodies are the responsibility of the Bureau, consisting of the President and 14 Vice-Pres idents.

source: Les comissions comissió de reglament de verificació de credencials i d'immunitats
en: The Conference of Presidents, which is made up of the President of Parliament and the chairmen of the political groups, is responsible among other things for organizing Parliament's work and drawing up the agenda for part-sessions.

source: nització i funcionament
en: ^anization and operation

source: Aquestes peticions s'hauran de dirigir per escrit al president del Parlament Europeu amb la menció obligatòria dels noms i les adreces dels seus autors.
en: • Rules of Procedure, the Verification of Credentials and Immunities • \\ omen's Rights • Petitions.

source: eventuals incorreccions en l'aplicació del dret comunitari.
en: Every citizen of the European Community has the right 'individually or jointly with others, to address written requests or complaints (petitions) to the European Parliament'.

source: Si ho consideren oportú, les comissions poden també organitzar
en: These must be addressed to the President of the European Parliament and bear the names and addresses of their signatories.

source: Defensor del poble El Parlament Europeu designa un defensor del poble a qui els ciutadans o les persones físiques o morals residents podran adreçar-se si es consideren víctimes d'una administració dolenta per part de les institucions europees.
en: The Ombudsman: The European Parliament appoints an Ombudsman, to whom any citizen of the Union or any natural or legal person residing in a Member State may address complaints concerning instances of maladministration on the part of the Community institutions.

source: audiències públiques, durant les quals són informades pels experts sobre els aspectes més complexos o tècnics d'un assumpte deter minat
en: In addition to these 19 standing committees.
